/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "アラート タスク";
CFBundleGetInfoString = "アラート タスク プラグイン、© Copyright 2015-2017 HP Development Company, L.P.";
